const BlitzDescription = [
  {
    'windowTitle' : 'Окна Rehau Blitz',
    'windowSubtitle' : 'Качественные окна, доступные всем!',
    'description': 'Окна Rehau из системы Blitz оптимальны для недорого остекления квартир, балконов и дачных домов. Увеличить теплоизоляционные показатели пластиковых окон из профиля Blitz можно за счет установки энергосберегающего стеклопакета. Купить окна Rehau Blitz можно на самых выгодных условиях, скидками и акциями.'
  }
]

const GrazioDescription = [
  {
    'windowTitle' : 'Окна Rehau Grazio',
    'windowSubtitle' : 'Оптимальный выбор пластиковых окон!',
    'description': 'Пластиковые окна из инновационной системы Rehau Grazio порадуют Вас не только своим современным дизайном, но и невысокой ценой. Окна Grazio от немецкого концерна Rehau максимально устойчива к перепадам температуры и высокой влажности. Большой выбор аксессуаров к окнам по доступной стоимости сделают покупку максимально приятной.'
  }
]

const DelightDescription = [
  {
    'windowTitle' : 'Окна Rehau Delight',
    'windowSubtitle' : 'Пластиковые окна с привлекательным дизайном',
    'description': 'С окнами Rehau Delight в помещение будет проникать на 10% больше естественного света – это стало возможно благодаря уменьшению высоты ПВХ профиля Delight, при этом пластиковые окна Rehau сохраняют очень высокие показатели теплозащиты и шумоизоляции. Невысокие цены с завода Пластиковые окна делают покупку окон максимально доступной.'
  }
]

const IntelioDescription = [
  {
    'windowTitle' : 'Окна Rehau Intelio ',
    'windowSubtitle' : 'Немецкие окна по лучшей цене',
    'description': 'Окна Rexau системы Intelio объединили в себе все преимущества пластиковых окон и демонстрируют очень высокий уровень звукоизоляции окон ПВХ, теплозащиты окон ПВХ, прочности окон, а в сочетании с невысокой стоимостью остекления, идеально подойдут для установки в детских комнатах, остеклении коттеджа и установки окон «от пола до потолка»'
  }
]

const GeneoDescription = [
  {
    'windowTitle' : 'Окна Rehau Blitz',
    'windowSubtitle' : 'Надежные окна, премиум класса, с завода',
    'description': 'Окна Rehau Geneo производят из пластикового профиля Rehau нового поколения. Материал RAU-FIPRO заменяет обычное стальное армирование в окне ПВХ, делая готовое пластиковое окно значительно легче, что дает возможность установки окон больших размеров. Купить окна Rehau Geneo по доступной стоимости возможно, заказав остекление только у производителя.'
  }
]

export {
  BlitzDescription,
  GrazioDescription,
  DelightDescription,
  IntelioDescription,
  GeneoDescription}